Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Áirras Steinar Pedersen ovddidii čuovvovaš beavdegirjelasáhusa Bargiidbellodaga sámediggejoavkku bealis :
nob: Representant Steinar Pedersen , Arbeiderpartiets sametingsgruppe , fremmet følgende protokolltilførsel :

source: Beavdegirjelasáhus áššis 21/05 , čuokkis 2.3.2 Guolástus .
nob: Protokolltilførsel sak 21/05 , pkt. 2.3.2 Fiskeri

source: Dán čuoggás boahtá ovdan ahte Sámedikkis lea leamaš čoahkkin Guolástusdepartemeanttain reabbáášši birra .
nob: I dette punktet fremgår det at Sametinget har hatt møte med Fikseridepartementet , om krabbesaken .

source: Viidáseappot diehtá Bargiidbellodaga sámediggejoavku ahte Sámediggeráđđi , 20.05.05 , lea ovddidan ođđa evttohusa departementii – eavttuid birra beassat searvat reabbábivdui .
nob: Videre er Arbeiderpartiets sametingsgruppe kjent med at Sametingsrådet , 20.05.05 , har kommet med et nytt innspill til departementet – om vilkår for å delta i krabbefisket .

source: Das čilgejuvvo dat vártnuhis dilli masa ollugat leat šaddan go reappát bilidit sin guolástusa ovddas muđui , das čilgejuvvo riektevuoigatvuohta beassat bivdit mearrasámi guovlluin ja das čilgejuvvojit máŋga molssaeavttu mo viidáset ráđđádallat ášši oktavuođas .
nob: Der gjør man rede for den fortvilte situasjonen mange er kommet i på grunn av at krabben ødelegger for deres øvrige fiske , rettsgrunnlaget for fiske i sjøsamiske områder , og en rekke alternativer for videre konsultasjoner om saken .

source: Muhto – de ovddiduvvo okta konkrehta evttohus , mii áibbaš rihkku dán : sii geat eai leat nagodan ollašuhttit kvalifiserengáibádusa dorski dahje rundierbmá oktavuođas oažžut reabbáeari , galget duođaštit uhcimusat 10 vahku oktilis doaibmaáiggi , ja maiddái duođaštit ahte reabbá lea sivvan dasa ahte son ii leat ožžon doarvái dorskiid dahke rundierbmáid .
nob: Men – så fremmer man ett konkret forslag , som bryter fullstendig med dette : de som ikke har maktet å oppfylle kvalifiseringskravet av torsk eller rognkjeks for å få krabbekvote , skal dokumentere en sammenhengende driftstid på minst 10 uker , og dessuten dokumentere at krabben er årsak til at vedkommende ikke har fått nok torsk eller rognkjeks .

source: Sámediggeráđđi berre diehtit ahte reabbá lea measta ollásit bilidan uhcimus fatnasiid fierbmebivddu , ja ahte uhcimusat 10 vahku oktilis doaibmaáiggi gáibádus danne lea áibbas ulmmeheapme .
nob: Sametingsrådet burde vite at garnfiske er omtrent helt ødelagt av krabben for de minste båtenes vedkommende , og at kravet om en sammenhengende driftstid på 10 uker derfor er helt meningsløst .

source: Dát lea hui šállošahtti , ja orru čájeheamen ahte Sámediggeráđđi dákko bokte guođđá dan ovttamielalašvuođa mii lea leamaš , nappo ahte sis , geat eanemusat giksašuvvet reappá geažil , galgá leat vuoigatvuohta bivdit reappá .
nob: Dette er meget beklagelig og tyder på at Sametingsrådet gjennom dette går bort fra den enigheten som har vært , om at de som er mest plaget av krabben , også skal ha rett til å fange krabbe .

source: 1 Sven-Roald Nystø , ( áššejođiheaddji Willy Ørnebakk
nob: 1 Sven-Roald Nystø ( saksordfører ) Willy Ørnebakk

source: 33 Sven-Roald Nystø ( áššejođiheaddji )
nob: 33 Sven-Roald Nystø ( saksordfører )

source: Berit Ranveig Nilssen ( čoahkkinortnegii )
nob: Berit Ranveig Nilssen ( til forr . orden

source: Steinar Pedersen ( čoahkkinortnegii )
nob: Steinar Pedersen ( til forr . orden

source: Johan Mikkel Sara ( čoahkkinortnegii )
nob: Johan Mikkel Sara ( til forr . orden

source: Willy Ørnebakk ( čoahkkinortnegii )
nob: Willy Ørnebakk ( til forr . orden

source: Dieđáhus váldui diehtun .
nob: Beretningen ble tatt til orientering .

source: Geahča muđui čuo. III.
nob: Se for øvrig pkt. III.

source: Ášši meannudeapmi loahpahuvvui disdaga miessemánu 31. b. 2005 dii. 15.35 .
nob: Saken ble avsluttet tirsdag 31. mai 2005 kl. 15.35 . Originalspråk : Norsk

source: Ášši 22/05
nob: Sak 22/05

source: Ođđa áššiid dieđiheapmi
nob: Kunngjøring av nye saker

source: Arkiva Arkiiváššenr .
nob: Arkiv Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui mánnodaga miessemánu 30. b. 2005 dii. 19.00 .
nob: Saken påbegynt mandag 30. mai 2005 kl. 19.00 .

source: I Dokumeantalistu
nob: I Dokumentliste

source: Nr Beaivi Geas / Geasa Tihttel
nob: Nr Dok . dato Avsender / Mottaker Tittel

source: 1 30.05.2005 Áirras Magnhild Mathisen , BB : sámediggejoavku Barentsinstituhtta
nob: 1 30.05.2005 Representant Magnhild Mathisen , APs sametingsgruppe Barentsinstituttet

source: 2 30.05.2005 Áirras Berit Oskal Eira , BB : sámediggejoavku Sámegiel oahpahus joatkkaskuvllain
nob: 2 30.05.2005 Representant Berit Oskal Eira , APs sametingsgruppe Samiskundervisning i videregående skole

source: 3 30.05.2005 Áirras Jørn Are Gaski , BB : sámediggejoavku Sámegiel oahpahus vuođđoskuvladásis
nob: 3 30.05.2005 Representant Jørn Are Gaski , APs sametingsgruppe Samiskundervisning på grunnskolenivå

source: 4 30.05.2005 Áirras Josef Vedhugnes , BB : sámediggejoavku Sámedikki mielas bárrobuođu huksen Smiervuonas Porsáŋggu gielddas buorida guolásteddjiid sihkarvuođa
nob: 4 30.05.2005 Representant Josef Vedhugnes , APs sametingsgruppe Sametinget anser at utbygging av molo i Smørfjord i Porsanger kommune vil bedre sikkerheten for fiskere

source: 5 30.05.2005 Áirras John Harald Skum , NSR:a ovttasbargojoavku ja GB:a sámediggejoavku Guollebiebman Sámis
nob: 5 30.05.2005 Representant John Harald Skum , NSRs samarbeidsgruppe og Senterpartiets sametingsgruppe Oppdrettsvirksomheten i samiske områder

source: 6 30.05.2005 Áirras Josef Vedhugnes , BB : sámediggejoavku Nuorra guolásteddjiid rekruterenortnet
nob: 6 30.05.2005 Representant Josef Vedhugnes , APs sametingsgruppe Rekrutteringsordning for unge fiskere

source: 7 30.05.2005 Áirasat Steinar Pedersen , Janoš Trosten ja John Harald Skum , BB : sámediggejoavku , NSR:a ovttasbargojoavku ja GB:a sámediggejoavku Deatnu – Lunddolaš báiki juridihkalaš identifiserendoaimmaide Finnmárkkulága oktavuođas
nob: 7 30.05.2005 Representantene Jánoš Trosten , representant Steinar Pedersen , John Erland Balto , NSRs samarbeidsgruppe , SPs sametingsgruppe , APs sametingsgruppe , Tana – Det naturlige sted for de juridiske identifiseringsfunksjonene som følger av Finnmarksloven

source: 8 30.05.2005 Áirras Magnhild Mathisen , BB : sámediggejoavku Sámegiel álgokursa
nob: 8 30.05.2005 Representant Magnhild Mathisen , APs sametingsgruppe Begynnerkurs i samisk

source: 9 30.05.2005 Áirras Geir Tommy Pedersen , NSR:a ovttasbargojoavku ja GB:a sámediggejoavku Sámiid vuoigatvuohta guolástussii , mariidnariggodagaide , eatnanvulošriggodagaide ja mearraareálaid geavaheapmái
nob: 9 30.05.2005 Representant Geir Tommy Pedersen , NSRs samarbeidsgruppe og Senterpartiets sametingsgruppe Samers rett til fiske , marine ressurser , undergrunnsressurser og bruk av sjøarealene

source: 10 30.05.2005 Áirras Isak Mathis O. Hætta , Guovdageainnu dáloniid lista Mohtorjohtolatláhka
nob: 10 30.05.2005 Representant Isak Mathis O. Hætta , Kautokeino Fastboende liste Motorferdselloven

source: 11 30.05.2005 Áirasat Åge Nordkild ja Vibeke Larsen , NSR:a sámediggejoavku ja BB : sámediggejoavku Árajávri juhkančáhcegáldun !
nob: 11 30.05.2005 Representantene Åge Nordkild og Vibeke Larsen , NSRs sametingsgruppe og APs sametingsgruppe Hartvikvannet som drikkevannskilde !

source: 12 27.05.2005 Áirras Terje Tretnes , Sámiálbmot bellodat Doaluid lonisteapmi ja heaittihandoarjja
nob: 12 27.05.2005 Representant Terje Tretnes , Samefolkets parti Innløsing av driftsenhet samt avviklingsbonus

source: 13 27.05.2005 Áirras Terje Tretnes , Sámiálbmot bellodat Lávdegottiid ásaheapmi Sámedikkis
nob: 13 27.05.2005 Representant Terje Tretnes , Samefolkets parti Opprettelse av komiteer i Sametinget

source: Evttohus 1 , áirras Magnhild Mathisen , BB:a sámediggejoavku
nob: Forslag 1 , representant Magnhild Mathisen , APs sametingsgruppe

source: Barentsinstituhtta
nob: Barentsinstituttet

source: Bargiidbellodaga sámediggejoavku oaivvilda ahte lea deaŧalaš nannet gelbbolašvuođa davviguovlluid hárrái ja rádjaguovlluin Barentsčállingotti oktavuođas .
nob: Arbeiderpartiets sametingsgruppe mener at det er viktig å styrke kompetansen om nordområdene og det grenseregionale Barentssekretariatet .

source: Barentsinstituhtta loktešii gelbbolašvuođa servodatfágalaš áššiin .
nob: Etableringen av Barentsinstituttet vil heve kompetansen innenfor samfunnsfaglige spørsmål .

source: Ferte eanet áŋgiruššat dutkama ja gelbbolašvuođa nannema ektui sihke birrasa , luonddu ja petroleumadoaimmaid oktavuođas davviguovlluin .
nob: Det må gjøres en større innsats på forskning og kompetansebygging både innenfor miljø , natur og petroleumsvirksomhet i nordområdene .

source: Berre maid eanet áŋgiruššat Barentsguovllu eamiálbmogiid ektui .
nob: Det bør også vies en ekstra innsats for urfolk i Barentsområdet .

source: Bargiidbellodaga sámediggejoavku bivdá Sámedikki doarjut Barentsinstituhta ásaheami Mátta-Várjjagis .
nob: Arbeiderpartiets sametingsgruppe ber Sametinget å støtte opp om en etablering av et Barentsinstitutt i Sør-Varanger .

source: Evttohus 2 , áirras Berit Oskal Eira , BB : sámediggejoavku
nob: Forslag 2 , representant Berit Oskal Eira , APs sametingsgruppe

source: Sámegiel oahpahus joatkkaskuvllain
nob: Samiskundervisning i videregående opplæring

source: Sámedikki mielas lea dehálaš ahte skuvlaeaiggádat buoridit iežaset raporterenrutiinnaid , kártejit ja registrejit makkár oahppit háliidit sámegiel oahpahusa joatkkaskuvllain , nu ahte skuvlaeaiggádat ráhkadit buriid rutiinnaid buori sámegielaoahpahusa kvalitehta sihkkarastima váste ja ahte oahpahus addojuvvo dábálaš skuvlaálgima rájes .
nob: Sametinget påpeker viktigheten av at skoleeiere utarbeider bedre rapporteringsrutiner , utarbeider tidsmessig kartlegging og registrering over hvilke elever som ønsker samiskundervisning i videregående opplæring , slik at skoleeiere utarbeider gode rutiner for en kvalitetsmessig god samiskundervisning og at dette gis ved ordinær skolestart .

source: Joatkkaoahpahusa oktavuođas sáhttá dan dahkat ahte gáibádus / sávaldat sámegiel oahpahusa ektui heivehuvvo dábálaš ohcanskovvái .
nob: Vedrørende videregående opplæring kan dette gjøres ved at krav / ønsker om samiskundervisning innarbeides på ordinære søknadsskjema .

source: Skuvlaeaiggáda ovddasvástádus ja geatnegasvuohta addit oahpahusa joatkkaskuvladásis , lea mearriduvvon lágas ” lov om videregående skoler ” .
nob: Skoleeiers ansvar og plikt til å gi undervisning på videregående skolenivå er vedtatt i lov om videregående skoler .

source: Evttohus 3 , áirras Jørn Are Gaski , BB : sámediggejoavku
nob: Forslag 3 , representant Jørn Are Gaski , APs sametingruppe

source: Sámegiel oahpahus vuođđoskuvladásis
nob: Samiskundervisning på grunnskolenivå

source: Sámediggi lea ožžon ollu konkrehta ovdamearkkaid das ahte vuođđoskuvlla oahppit eai oažžu kvalitehta dáfus doarvái buori oahpahusa .
nob: Sametinget er kjent med en rekke konkrete eksempler der elever i grunnskolen ikke gis en kvalitetsmessig god nok undervisning .

source: Ollu oktavuođain lea fálaldat sámegiel oahpahusa hárrái boahtán maŋŋit johtui maŋŋá go skuvla dábálaččat láve álgit .
nob: I flere tilfeller har tilbudet om samiskundervisning kommet sent i gang etter ordinær skolestart .

source: Dát ii leat dohkálaš .
nob: Dette er ikke akseptabelt .

source: Dát guoská erenoamážit guovlluide mat leat olggobealde giellahálddašanguovllu .
nob: Dette gjelder særskilt i områder utenfor språkforvaltningsområdet .

source: Sámediggi áigu váldit álgaga gielddaid ektui ( skuvlaeaiggádat ) gávdnan dihte buriid ja dohkálaš čovdosiid , sihke ohppiide ja vánhemiidda .
nob: Sametinget vil ta initiativ overfor kommuner ( som skoleeiere ) for å finne gode og akseptable løsninger , for både elever og foreldre .

source: Sámediggi áigu vuoruhit dán erenoamážit , ja áigu dakkaviđe álggahit doaibmabijuid juksan dihte mihttomeari dohkálaš ja kvalitehta dáfus buorre sámegiel oahpahus vuođđoskuvllas .
nob: Sametinget vil prioritere dette særskilt , og umiddelbart igangsette tiltak for å nå mål om en tilfredsstillende og kvalitetsmessig god samiskundervisning i grunnskolen .

source: Sámediggi čujuha ahte Vuođđaskuvlaláhka lea deaŧalaš gaskaoapmi dán mihttomeari juksamis , ja skuvlaeaiggádis lea geatnegasvuohta fuolahit ahte láhka doahttaluvvo .
nob: Sametinget viser til at Grunnskoleloven er et viktig instrument for å nå dette mål , og det er skoleeiers plikt til å påse at loven etterleves .

source: Evttohus 4 , áirras Josef Vedhugnes , BB : sámediggejoavku
nob: Forslag 4 , representant Josef Vedhugnes , APs sametingsgruppe

source: Sámedikki mielas bárrobuođu huksen Smiervuonas Porsáŋggu gielddas buorida guolásteddjiid sihkarvuođa
nob: Sametinget anser at utbygging av molo i smørfjord i porsanger kommune vil bedre sikkerheten for fiskere

source: Sámediggi diehtá ahte jurdda hukset bárrobuođu olggobealde gieldda áidna vel báhcán guollevuostáiváldinbáikki smávva mearrasámi gilážis Smiervuonas , lea boares ášši 1960-jagi rájes .
nob: Sametinget er kjent med at ideen om bygging av molo utenfor kommunens eneste gjenværende fiskemottak i den lille sjøsamiske bygda Smørfjord er en gammel sak fra 1960-tallet .

source: Huksen lea gárvásit plánejuvvon , muhto ii leat čovdojuvvon vuoruheami dáfus .
nob: Utbyggingen er ferdig planlagt , men har prioritetsmessig ikke funnet sin løsning .

source: Sámediggi diehtá ahte Porsáŋggu gielda lea guhkit áiggi bargan prošeavtta ruhtademiin , ja ahte gielda ođđasis lea ohcan investerendoarjaga Riddolágádusas ( Kystverket ) .
nob: Sametinget er kjent med at Porsanger kommune i lengre periode har arbeidet med finansiering av prosjektet , og at kommunen på ny har søkt om investeringsstøtte fra Kystverket .

source: Bárrobuođđu Smiervuonas suodjala erenoamážit nuorttadaga vuostá .
nob: En molo i havneområdet i Smørfjord vil særlig beskytte mot vind fra øst .

source: Dakkár dálkesuojis lea stuorámus sihkarvuođa dáfus mearkkašupmi guolásteddjiide ja dán hámmana bivdofatnasiidda .
nob: En slik værbeskyttelse er av største sikkerhetsmessige betydning for fiskere og fiskebåtene i denne havna .

source: Mii diehtit maiddái ahte dat lohkameahttun váttis ja muhtumin váralaš dilit , maid guolásteaddjit leat vásihan dálkin dán hámmanis go leat boahtán gáddái fatnasis dahje mannan fatnasii ja go leat lásten / bolton reaidduid ja sállaša .
nob: Vi er også gjort kjent med de uttalige vanskelige og til dels farlige forholdene som fiskerne har opplevd på vindfulle dager i denne havna ved av og påstigning til fiskefartøy og lasting / lossing av utstyr og fangst .

source: Muitalit sáhttá maiddái ahte Riddolágádusas lea botnegehtegat dán hámmanáldásis , biddjojuvvon jagis 1977 .
nob: Det kan også opplyses at Kystverket har en bunnkjetting i dette havnebassenget , nedsatt i 1977 .

source: Botnegehtegat leat leamaš erenoamáš buorit gidderáhkadussihkarvuohtan hámmana bivdofatnasiidda .
nob: Bunnkjettingen har representert en særdeles god fortøyningssikkerhet for fiskeflåten i havna .

source: Guolásteaddjit muitalit viidáseappot ahte Riddolágádus 2006 rájes áigu loabahit dáid botnegehtegiid .
nob: Fiskerne opplyser videre at Kystverket fra 2006 vil avhende denne bunnkjettingen .

source: Botnegeahtegat galget vissa fállojuvvot nuvttá gildii dahje guolásteddjiide dahje sin organisašuvdnii vai dat máđas adnojuvvojit .
nob: Bunnkjettingen skal visstnok tilbys vederlagsfritt alternativt til kommunen eller til fiskerne eller deres organisasjon for å drive vedlikehold på denne .

source: Jus guolásteaddjit ožžot dáid ja ieža fertejit máksit máđas atnima ovddas , de dat ain eanet hedjonahttá sin ekonomalaš dili .
nob: En overføring til fiskerne selv å bekoste vedlikeholdet , vil ytterligere forverre fiskernes økonomi .

source: Sámediggi rávve ahte Sámediggeráđđi fargga váikkuhišgoahtá čovdosa vai bárrobuođđoprošeavtta sáhttá ollašuhttit govttolaš áiggis .
nob: Sametinget vil anbefale at Sametingsrådet tar snarlig initiativ til å påvirke en løsning slik at moloprosjektet kan realiseres innen rimelig tid .

source: Sámediggi gáibida ahte Smiervuona bárrobuođđu vuoruhuvvo bajás Riddolágádusa boahtteáiggi bárrobuođđohuksenlisttas .
nob: Sametinget krever at moloen i Smørfjord opprioriteres på Kystverkets liste over fremtidige moloutbygginger .

source: Evttohus 5 , áirras John Harald Skum , NSR ovttasbargojoavku ja GB:a sámediggejoavku
nob: Forslag 5 , representant John Harald Skum , NSRs samarbeidsgruppe og SPs sametingsgruppe

source: Guollebiebman Sámis
nob: Oppdrettsvirksomhet i samiske områder

source: Guollebiebmanealáhus lea dál okta Norgga buot stuorámus ealáhusain go guoská háhkat dietnasa riikii olgoriikii vuovdima bokte .
nob: Oppdrettsnæringen er i dag en av Norges aller største næringer når det gjelder å skape eksportinntekter til lander .

source: Guollebiebman dáhpáhuvvá daid lagaš riddo- ja vuotnaguovlluin , maid sámi guolásteaddjit leat árbevirolaččat geavahan , ja dát buvttiha beroštusriidduid , sihke mearraareálaid geavaheami dáfus ja vejolaš vuotnabirrasiid váikkuheami dáfus .
nob: Oppdrett foregår i nære kyst og fjordområder som tradisjonelt er brukt av samiske fiskere og dette skaper interessekonflikter , både når det gjelder bruken av sjøarealene og eventuell påvirkning av miljøet i fjordene .

source: Mearrasámi guolásteaddjit čuoččuhit ahte máŋgga váttisvuođa sivvan ealáhusdoaibmama oktavuođas sáhttá leat guollebiebman .
nob: Fra sjøsamiske fiskere hevdes det at en rekke problemer knyttet til deres yrkesutøvelse kan skyldes oppdrettsvirksomhet .

source: Čujuhuvvo dasa ahte guolásteapmi máŋgga vuonas lea hedjonan erenoamážit dain vuonain gos lea ollu guollebiebman .
nob: Det påpekes at fiske i en rekke fjorder er gått tilbake særlig i fjorder med stor oppdrettsvirksomhet .

source: Earret eará Álttás gáibida gielddastivra buot biebmanrusttegiid ođđaásahemiid vuonain bissehuvvot .
nob: I blant annet Alta krever kommunestyret stans i all nyetablering av opprettsanlegg i fjordene .

source: Boađusin lea stuorra njivlelaskan , ja ahte gođđan lea unnon biebmanvuonain .
nob: Som resultat er sterk økende algevekst , samt langt mindre gyting i oppdrettsfjordene .

source: Dat mearkkaša maiddái ahte biebmanealáhus háldogáržžida mealgat stuorát guovlluid doaibmasis go ovdal navdojuvvui , ja danne dat duvdá báikkálaš bivdofatnasiid ain guhkkelebbui .
nob: Det betyr også at oppdrettsnæringa båndlegger langt større områder til sin virksomhet enn tidligere antatt , og derfor fortrenger den lokale fjordflåten ytterligere .

source: Eai leat doarvái bures čielggaduvvon man stuorrát biebmanealáhusa birasváikkuhusat šaddet buohkanassii go earret eará luitet ollu biebmosálttiid , duvdet eret riddodorski ja gáržžidit gođđosajiid , muhto dutkan dán rádjai čujuha ahte negatiiva oalgeváikkuhusat sáhttet leat stuorrát .
nob: Hvilke miljøkonsekvenser opprettsnæringen totalt sett vil medføre , gjennom blant annet utslipp av store mengder næringssalter , fortrengingen av kysttorsken , og reduksjonen av gyteområder er ikke avklart godt nok , men forskning så langt viser at de negative ringvirkningene kan være store .

source: Vahátváikkuhusat árbevirolaš guolástussii mearrasámi guovlluin , ja nu guovlluid ássamii , sáhttet šaddat roassun .
nob: Skadevirkningene for det tradisjonelle fiske i de sjøsamiske områdene , og dermed også for bosettinga i distriktene kan bli katastrofale .

source: NSR ovttasbargojoavku ja Guovddášbellodat oaivvildit ahte lea deaŧalaš lasihit dutkama mealgat ja erenoamážit deattuhit daid ekologalaš váikkuhusaid , maid biebman buvttiha vuonaid ekologiijavuogádahkii .
nob: NSRs samarbeidsgruppe og Senterpartiet mener at det er viktig at forskningsinnsatsen økes betydelig særslig med vekt på de økologiske konsekvensene som oppdrettsaktivitet medfører for økosystemet i fjordene .

source: Evttohus 6 , áirras Josef Vedhugnes , BB:a sámediggejoavku
nob: Forslag 6 , representant Josef Vedhugnes , APs sametingsgruppe

source: Nuorra guolásteddjiid rekruterenortnet
nob: Rekrutteringsordning for unge fiskere

source: Bargiidbellodaga sámediggejoavku bivdá Sámedikki farggamusat čielggadit dorjjaortnegiid bivdofatnasiid , oktan eriiguin , oastima várás , dát Sámedikki iežas ruhtadanortnegiid siskkobealde .
nob: Arbeiderpartiets sametingsgruppe ber Sametinget snarest utrede støtteordninger for kjøp av fiskebåter med kvoter , dette innenfor Sametingets egne finansieringsordninger .

source: Dálá earreráđđenvuohki addá lobi oastit ovtta dahje eanet guollebivdofatnasiid eriiguin maid sáhttá bivdit čoahkis dahje sierra .
nob: Nå gjeldende kvoteregime tillater kjøp av en eller flere fiskebåter med kvoter som kan fiskes på samlet kvote eller hver for seg .

source: Erenoamáš deaŧalaš lea ahte nuorra guolásteddjiide leat doarjjaortnegat , vai sidjiide lea buoret dienas .
nob: Det er særlig viktig at unge fiskere kan tilbys støtteordninger , som gir disse mulighet for bedre økonomisk utkomme .

source: Evttohus 7 , áirasat Steinar Pedersen , Janoš Trosten , John Erland Balto , BB:a sámediggejoavku , NSR:a sámediggejoavku , GB:a sámediggejoavku
nob: Forslag 7 , representantene Steinar Pedersen , Janoš Trosten , John Erland Balto , APs sametingsgruppe , NSRs samarbeidsgruppe og SPs sametingsgruppe

source: Deatnu – lunddolaš báiki juridihkalaš identifiserendoaimmaide Finnmárkkulága oktavuođas
nob: Tana – Det naturlige sted for de juridiske indentifiseringsfunksjonene som følger av Finnmarksloven

source: Vuolláičálli sámediggeáirasat 2. válgabiires Deatnu - Gáŋgaviika – Bearalváhki , diehtit ahte ovdalis dán jagi bođii politihkarasttideaddji evttohus buot Deanu gieldda politihkalaš bellodagain Stuorradikki justiisalávdegoddái ahte Deatnu lea rivttes báiki gos doaimmahit juridihkalaš čielggademiid Finnmárkkulága oktavuođas .
nob: Undertegnede sametingsrepresentanter fra valgkrets 02 , Tana – Gamvik – Berlevåg , er kjent med at det tidligere år ble rettet en tverrpolitisk henvendelse fra alle partiene i Tana kommunestyre , til Stortingets justiskomite , om Tana som det riktige sted når det gjelder lokaliseringen av de juriske avklaringsfunksjonene som følger av Finnmarksloven .

source: Odeldiggi lea dál dohkkehan lága .
nob: Loven er nå vedtatt i Odelstinget .

source: Čielggas lea ahte kommišuvdna galgá ásahuvvot čielggadit lea go earáin vuoigatvuohta Finnmárkkuopmodaga eatnamiidda , ja galgá maiddái ásahuvvot meahcceduopmostuollu mii galgá meannudit áššiid riektevuogádaga siskkobealde , jus dasa šaddá dárbu .
nob: Det er klart at det skal opprettes en kommisjon som skal avklare hvorvidt noen andre har rettigheter på Finnmarkseiendommens grunn , og det skal etableres en utmarksdomstol for å behandle saker innenfor rettssystemet , hvis det skulle bli behov for det .

source: Dán ášši oktavuođas mii čujuhit maiddái justiisaministara reivii Stuorradikki justiisalávdegoddái , beaiváduvvon 14.6.04 , ref.
nob: I forbindelse med denne saken henleder vi også oppmerksomheten på justisministerens brev til Stortingets justiskomite , 14.6.04 , ref .

source: Das mii leat stuorra beroštumiin merkon ahte justiisaministtar čujuha Sis-Finnmárkku diggegoddái – mii lea Deanus :
nob: Der har vi med stor interesse merket oss at justisministeren viser til Indre Finnmark tingrett – som ligger i Tana :

source: ” Man bør ( … ) se på om Indre Finnmark tingrett vil kunne spille en rolle , for eksempel slik ahte kommisjonens sekretariat samlokaliseres med tingretten med felles støttefunksjoner . ”
nob: ” Man bør ( … ) se på om Indre Finnmark tingrett vil kunne spille en rolle , for eksempel slik at kommisjonens sekretariat samlokaliseres med tingretten med felles støttefunksjoner . ”
